Repository: djGrrr/8311-was-110-firmware-builder
Catalog: i18n/po/8311.*.po
Languages: fr, ja

source: Revision
fr: Révision
ja: リビジョン

source: Variant
fr: Variante
ja: バリアント

source: Inactive Firmware
fr: Firmware Inactif
ja: 非アクティブファームウェア

source: Switch and Reboot
fr: Changer et redémarrer
ja: ファームウェアを切り替えて再起動

source: Switch to inactive bank
fr: Passer à la banque inactive
ja: 非アクティブなファームウェアに切り替えますか:

source: Confirm and Reboot
fr: Confirmer et redémarrer
ja: 確認して再起動

source: Firmware Upgrade
fr: Mise à Jour du Firmware
ja: ファームウェアアップグレード

source: Upload firmware file here, typically named local-upgrade.tar
fr: Télécharge le fichier firmware ici, typiquement nommé local-upgrade.tar
ja: ここにファームウェアファイルをアップロードします。通常、名前はlocal-upgrade.tarです。

source: Upload firmware
fr: Envoyer le firmware
ja: ファームウェアをアップロード

source: Upload
fr: Envoyer
ja: アップロード

source: Install firmware
fr: Installer le firmware
ja: ファームウェアをインストール

source: Install
fr: Installer
ja: インストール

source: Install firmware and reboot
fr: Installer le firmware et redémarrer
ja: ファームウェアをインストールして再起動

source: Install and Reboot
fr: Installer et redémarrer
ja: インストールして再起動

source: Cancel firmware upgrade and cleanup
fr: Annuler la mise à jour du firmware et nettoier
ja: ファームウェアアップグレードをキャンセルしてクリーンアップ

source: Reboot to new firmware
fr: Redémarrage sur le nouveau firmware
ja: 新しいファームウェアで再起動

source: RX Power / TX Power / TX Bias
ja: 受信光パワー / 送信光パワー / 送信バイアス電流

source: CPU1 / CPU2 / Optic Temperature
ja: CPU1 / CPU2 / 光デバイス温度

source: PON ME Explorer
ja: MEエクスプローラー

source: Firmware
ja: ファームウェア

source: GEM DS
ja: GEM下り

source: GEM US
ja: GEM上り

source: PSM
ja: 省電力モード

source: PLOAM DS
ja: PLOAM下り

source: PLOAM US
ja: PLOAM上り

source: Serial console
ja: シリアルコンソール

source: Number of seconds that we will delay the startup of omcid for at bootup (10 to 300). Defaults to 15 seconds
ja: 起動時にomcidの起動を遅延させる秒数（範囲10～300）。デフォルトは15秒。

source: IP address to ping every 5 seconds, this can help with reaching the stick. Defaults to the 2nd IP address in the configured management network (ie. 192.168.11.2).
ja: 5秒ごとにPingを送信するIPアドレスを設定します。これはスティックへのアクセスに役立ちます。デフォルトは設定された管理ネットワークの2番目のIPアドレス（例：192.168.11.2）

source: Support
ja: サポート

source: Version
ja: バージョン
