Repository: djGrrr/8311-was-110-firmware-builder
Catalog: i18n/po/8311.*.po
Languages: fr, ja

source: Translator
fr: TeaRex-coder+mastah_fr
ja: Missing

source: TranslatorURL
fr: https://github.com/TeaRex-coder/8311-was-110-firmware-builder
ja: https://github.com/missing233

source: 8311 Community Firmware MOD
fr: 8311 Firmware Communautaire MOD
ja: 8311コミュニティファームウェア MOD

source: 8311 Community Discord Server
fr: 8311 Serveur Discord Communautaire
ja: 8311コミュニティDiscordサーバー

source: 8311 Configuration
fr: Configuration 8311
ja: 8311設定

source: Save
fr: Sauvegarde
ja: 保存

source: O0, Power-up state
fr: O0, État de mise sous tension
ja: O0, 電源投入状態

source: O1, Initial state
fr: O1, État initial
ja: O1, 初期状態

source: O1.1, Off-sync state
fr: O1.1, État désynchronisé
ja: O1.1, 非同期状態

source: O1.2, Profile learning state
fr: O1.2, État d'apprentissage du profil
ja: O1.2, プロファイル学習状態

source: O2, Stand-by state
fr: O2, État de veille
ja: O2, 待機状態

source: O2.3, Serial number state
fr: O2.3, État du numéro de série
ja: O2.3, シリアル番号状態

source: O3, Serial number state
fr: O3, État du numéro de série
ja: O3, シリアル番号状態

source: O4, Ranging state
fr: O4, État de portée
ja: O4, レンジング状態

source: O5, Operation state
fr: O5, État de fonctionnement
ja: O5, 運転状態

source: O5.1, Associated state
fr: O5.1, État associé
ja: O5.1, 関連状態

source: O5.2, Pending state
fr: O5.2, État en attente
ja: O5.2, 保留状態

source: O6, Intermittent LOS state
fr: O6, État LOS intermittent
ja: O6, 断続的光LOS状態

source: O7, Emergency stop state
fr: O7, État d'arrêt d'urgence
ja: O7, 緊急停止状態

source: O7.1, Emergency stop off-sync state
fr: O7.1, État de désynchronisation et arrêt d'urgence
ja: O7.1, 緊急停止非同期状態

source: O7.2, Emergency stop in-sync state
fr: O7.2, État synchronisé et arrêt d’urgence
ja: O7.2, 緊急停止同期状態

source: O8.1, Downstream tuning off-sync state
fr: O8.1, État de réglage de désynchronisation du canal descendant
ja: O8.1, 下りチューニング非同期状態

source: O8.2, Downstream tuning profile learning state
fr: O8.2, État de réglage d'apprentissage du profil du canal descendant
ja: O8.2, 下りチューニングプロファイル学習状態

source: O9, Upstream tuning state
fr: O9, État de réglage du canal montant
ja: O9, 上りチューニング状態

source: PON PLOAM Status
fr: Statut PON PLOAM
ja: PON PLOAM ステータス

source: CPU0 / CPU1 / Optic Temperature
fr: CPU0 / CPU1 / Température optique

source: Module Voltage
fr: Tension du module
ja: モジュール電圧

source: Module Info
fr: Informations du module
ja: モジュール情報

source: ETH Speed
fr: Vitesse ETH
ja: ETHスピード

source: PON Status
fr: Statut PON
ja: PON状態

source: Status
fr: Statut
ja: 状態

source: Capability
fr: Capacité
ja: 機能

source: LAN Info
fr: Informations LAN
ja: LAN情報

source: Alarms
fr: Alarmes
ja: アラーム

source: GEM Status
fr: Statut GEM
ja: GEM状態

source: GEM Stats
fr: Statistiques GEM
ja: GEM統計

source: ETH DS Stats
fr: Statistiques ETH DS
ja: イーサネット下り統計

source: ETH US Stats
fr: Statistiques ETH US
ja: イーサネット上り統計

source: FEC Info
fr: Info FEC
ja: FEC情報

source: GTC Info
fr: Info GTC
ja: GTC情報

source: PS Status
fr: Statut PS
ja: 省電力状態

source: Alloc Stats
fr: Statistiques D'allocation
ja: 割当統計

source: Optical Status
fr: Statut Optique
ja: 光モジュール状態

source: Optical Info
fr: Info Optique
ja: 光モジュール情報

source: Burst Profile
fr: Profil Burst
ja: バーストプロファイル

source: CQM Q Map
fr: Carte CQM Q
ja: CQMキューマップ

source: DP Ports
fr: Ports DP
ja: データパスポート

source: DP QoS
fr: QoS DP
ja: データパスQoS

source: PPv4 Buffers
fr: Buffers PPv4
ja: PPv4バッファー

source: PPv4 PPS
fr: PPS PPv4

source: PPv4 Stats
fr: Statistiques PPv4
ja: PPv4統計

source: PPv4 Tree
fr: Arbre PPv4
ja: PPv4ツリー

source: PPv4 QStats
fr: Q-Statistiques PPv4
ja: PPv4キュー統計

source: ISP Fixes
fr: Corrections FAI
ja: ISP修正

source: Device
fr: Appareil
ja: デバイス

source: Management
fr: Gestion
ja: 管理

source: PON Serial Number (ONT ID)
fr: Numéro Série PON (ONT ID)
ja: PONシリアル番号 (ONT ID)

source: GPON Serial Number sent to the OLT in various MEs (4 alphanumeric characters, followed by 8 hex digits).
fr: Numéro Série GPON envoyé à l'OLT dans différents MEs (4 caractères alphanumériques, suivis de 8 chiffres hex).
ja: GPONシリアル番号を設定（4文字の英数字＋8文字の16進数）

source: Vendor ID
fr: ID du Vendeur (Vendor ID)
ja: ベンダーID

source: PON Vendor ID sent in various MEs, automatically derived from the PON Serial Number if not set (4 alphanumeric characters).
fr: ID du Vendeur PON envoyé dans différents MEs, automatiquement dérivé du numéro série PON si non défini (4 caractères alphanumériques.)
ja: PONベンダーIDを設定。未設定の場合は、PONシリアル番号から自動的に派生（4文字の英数字）

source: Equipment ID
fr: ID de l'Équipement (Equipment ID)
ja: 機器ID

source: PON Equipment ID field in the ONU2-G ME [257] (up to 20 characters).
fr: Définit l'ID de l'Équipement PON pour ONU2-G ME [257] (20 caractères max).
ja: ONU2-G（ME[257]）のPON機器IDフィールドを設定（最大20文字）

source: Hardware Version
fr: Version Hardware (Hardware Version)
ja: ハードウェアバージョン

source: Hardware version string sent in various MEs (up to 14 characters).
fr: Version hardware envoyée dans différents MEs (14 caractères max).
ja: ハードウェアバージョンを設定（最大14文字）

source: Sync Circuit Pack Version
fr: Version de Circuit Pack Synchronisée
ja: 同期Circuit Packバージョン

source: Modify the configured MIB file to set the Version field of any Circuit Pack MEs [6] to match the Hardware Version (if set).
fr: Modifier le fichier MIB configuré pour que la version de chaque Circuit Pack MEs corresponde à la version hardware (si définie).
ja: 設定されたMIBファイル内のCircuit Pack（ME[6]）のVersionフィールドをハードウェアバージョンに合わせて変更（設定されている場合）

source: Software Version A
fr: Version Logicielle A
ja: ソフトウェアバージョンA

source: Image specific software version sent in the Software image MEs [7] (up to 14 characters).
fr: Version du logiciel spécifique à l'image envoyée dans l'image logicielle MEs [7] (14 caractères max).
ja: ソフトウェアイメージ（ME[7]）バージョンAを設定（最大14文字）

source: Software Version B
fr: Version Logicielle B
ja: ソフトウェアバージョンB

source: Firmware Version Match
fr: Correspondence de la Version du Firmware
ja: ファームウェアバージョンマッチ

source: PCRE pattern match for automatic updating of Software Versions when OLT uploads a firmware upgrade. Must contain a single sub-pattern match.
fr: Modèle PCRE pour les mise à jour automatique des versions logicielles lorsque l'OLT envoie une mise à jour. Doit contenir un seul sous-modèle de correspondance.
ja: OLTがファームウェアをアップロードする際、ソフトウェアバージョンを自動更新するためのPCREパターンマッチ。単一のサブパターンマッチを含む必要があります。

source: Firmware Match Number
fr: Numéro de Correspondance du Firmware
ja: ファームウェアマッチ番号

source: If there are multiple matches for the Firmware Version Match pattern, use this specific match number.
fr: S'il existe plusieurs correspondance pour le modèle de Version du Firmware, utiliser ce numéro numéro de correspondance spécifique
ja: ファームウェアバージョンマッチパターンに複数の一致がある場合、この特定のマッチ番号を使用します。

source: Override active firmware bank
fr: Remplacer la banque de firmware actifs
ja: アクティブファームウェアバンクの上書き

source: Override which software bank is marked as active in the Software image MEs [7].
fr: Remplacer la banque de firmware marquée comme acifs dans l'image logicielle MEs [7].
ja: ソフトウェアイメージ（ME[7]）でアクティブとしてマークされているソフトウェアバンクを上書きします。

source: Override committed firmware bank
fr: Remplacer la banque de firmware engagé
ja: コミットされたファームウェアバンクの上書き

source: Override which software bank is marked as committed in the Software image MEs [7].
fr: Remplacer la banque de firmware marquée comme engagé dans l'image logicielle MEs [7].
ja: ソフトウェアイメージ（ME[7]）でコミットとしてマークされているソフトウェアバンクを上書きします。

source: PON Mode
fr: Mode PON
ja: PONモード

source: PON mode of operation. This is where you can choose between XGS-PON (the default) or XG-PON.
fr: Mode PON en opération. Choisir entre XGS-PON (par défaut) ou XG-PON.
ja: PON動作モードを設定。XGS-PON（デフォルト）またはXG-PONを選択可能。

source: OMCC Version
fr: Version OMCC
ja: OMCCバージョン

source: The OMCC version to use in hexadecimal format between 0x80 and 0xBF. Default is 0xA3
fr: La version de OMCC à utiliser en format hexadécimal entre 0x80 et 0xBF. Par défaut 0xA3
ja: OMCCバージョンを設定（16進数、範囲0x80～0xBF）。デフォルトは0xA3。

source: OMCI Interoperability Mask
fr: Masque d’interopérabilité OMCI
ja: OMCI相互運用マスク

source: The OMCI Interoperability Mask is a bitmask of compatibility options for working with various OLTs. The options are:
fr: Le masque d'interopérabilité OMCI est un masque de bits d'options de compatibilité permettant de travailler avec divers OLT. Les options sont :
ja: OMCI相互運用マスクは、さまざまなOLTとの互換性オプションを表すビットマスクです。オプションは以下の通りです：

source: 1 - Force Unauthorized IGMP/MLD behavior
fr: 1 - Forcer le comportement IGMP/MLD non autorisé
ja: 1 - 未承認のIGMP/MLD動作を強制

source: 2 - Skip Alloc-IDs termination upon T-CONT deactivation
fr: 2 - Ignorer la terminaison des Alloc-IDs lors de la désactivation des T-CONT
ja: 2 - T-CONT無効化時にAlloc-IDの終了をスキップ

source: 4 - Drop all packets on default Downstream Extended VLAN rules
fr: 4 - Supprimez tous les paquets, du canal par défaut descendant, pour les règles VLAN étendues
ja: 4 - デフォルトの下り拡張VLANルールで全パケットを破棄

source: 8 - Ignore Downstream Extended VLAN rules priority matching
fr: 8 - Ignorer la correspondance de priorité des règles VLAN étendues du canal descendant
ja: 8 - 下り拡張VLANルールの優先順位マッチングを無視

source: 16 - Convert Traffic Descriptor PIR/CIR values from kbyte/s to kbit/s
fr: 16 - Convertir les valeurs PIR/CIR du descripteur de trafic de koctets/s en kbit/s
ja: 16 - トラフィックディスクリプタのPIR/CIR値をkbyte/sからkbit/sに変換

source: 32 - Force common IP handling - apply the IPv4 Ethertype 0x0800 to the Extended VLAN rule matching for IPv6 packets
fr: 32 - Forcer la gestion IP commune - appliquer l'Ethertype IPv4 0x0800 à la règle VLAN étendue correspondant aux paquets IPv6
ja: 32 - 共通IP処理を強制 - IPv6パケットの拡張VLANルールにIPv4のEthertype 0x0800を適用

source: 64 - It is unknown what this option does but it appears to affect the message length in omci_msg_send.
fr: 64 - L'effet exact de cette option est inconnue, mais elle semble affecter la longueur du message dans omci_msg_send
ja: 64 - このオプションの具体的な動作は不明ですが、omci_msg_sendのメッセージ長に影響を与える可能性があります。

source: Registration ID (HEX)
fr: ID D'enregistrement (HEX)
ja: Registration ID（16進数）

source: Registration ID (up to 36 bytes) sent to the OLT, in hex format. This is where you would set a ploam password (which is contained in the last 12 bytes).
fr: ID d'enregistrement (jusqu'à 36 octets) envoyé à l'OLT, en format hex. C'est ici où tu peux mettre un mor de passe polam (qui est contenu dans le 12 derniers octets).
ja: Registration IDを設定（最大36バイト、16進数形式）。最後の12バイトにPLOAMパスワードを設定します。

source: Logical ONU ID
fr: ID ONU Logique
ja: Logical ONU ID（LOID）

source: Logical ONU ID presented in the ONU-G ME [256] (up to 24 characters).
fr: ID logique de l'ONU présenté dans l'ONU-G ME [256] (24 caractères max).
ja: ONU-G（ME[256]）で提示されるLogical ONU IDを設定（最大24文字）

source: Logical Password
fr: Mot de Passe Logique (Logical Password)
ja: LOIDパスワード

source: Logical Password presented in the ONU-G ME [256] (up to 12 characters).
fr: Mot de passe logique présenté dans l'ONU-G ME [256] (12 caractères max).
ja: ONU-G（ME[256]）で提示されるLOIDパスワードを設定（最大12文字）

source: MIB File
fr: Fichier MIB
ja: MIBファイル

source: MIB file used by omcid. Defaults to /etc/mibs/prx300_1U.ini (U:SFU, V:HGU)
fr: Fichier MIB utilisé par omcid. Par défaut /etc/mibs/prx300_1U.ini (U:SFU, V:HGU)
ja: omcidで使用されるMIBファイルを設定。デフォルトは /etc/mibs/prx300_1U.ini (U:SFU, V:HGU)

source: PON Slot
fr: Emplacement PON (PON Slot)
ja: PONスロット

source: Change the slot number that the UNI port is presented on, needed on some ISPs.
fr: Change le numéro de l'emplacement sur lequel le port UNI est présenté, nécessaire pour certains FAI.
ja: UNIスロット番号を変更します。特定のISPで必要。

source: IP Host MAC Address
fr: Adresse MAC de L'hôte IP
ja: IPホストMACアドレス

source: MAC address sent in the IP host config data ME [134] (XX:XX:XX:XX:XX:XX format).
fr: Adresse MAC envoyée dans la configuration de l'hôte ip ME [134] (XX:XX:XX:XX:XX:XX format).
ja: IP host config data（ME[134]）で送信されるMACアドレスを設定（形式：XX:XX:XX:XX:XX:XX）

source: IP Host Hostname
fr: Nom D'hôte de L'hôte IP
ja: IPホストホスト名

source: Hostname sent in the IP host config data ME [134] (up to 25 characters).
fr: Nom d'hôte envoyé dans la configuration de L' IP ME [134] (25 caractères max).
ja: IP host config data（ME[134]）で送信されるホスト名を設定（最大25文字）

source: IP Host Domain Name
fr: Nom de Domaine de L'hôte IP
ja: IPホストドメイン名

source: Domain name sent in the IP host config data ME [134] (up to 25 characters).
fr: Nom de domaine envoyé dans la configuration de L' IP ME [134] (25 caractères max).
ja: IP host config data（ME[134]）で送信されるドメイン名を設定（最大25文字）

source: Fix VLANs
fr: Correction des VLAN
ja: VLAN修正

source: Apply automatic fixes to the VLAN configuration from the OLT.
fr: Applique des corrections automatiques pour la configuration des VLAN de l'OLT
ja: OLTからVLAN設定の自動修正を適用します。

source: Hook script only
fr: Script hook seulement
ja: フックスクリプトのみ

source: Edit hook script
fr: Modification du script hook
ja: フックスクリプト編集

source: Hook script saved.
fr: Script hook sauvegardé.
ja: フックスクリプトが保存されました。

source: Failed to save hook script.
fr: Erreur lors de la sauvegarde du script hook.
ja: フックスクリプトの保存に失敗しました。

source: Note: The hook script works unless Fix VLANs is set to Disabled.
fr: Note: Le script hook fonctionne sauf si la correction des VLANs est défini sur désactivé.
ja: 注: フックスクリプトは、VLAN修正が無効に設定されている場合を除き、すべてのケースで動作します。

source: Internet VLAN
fr: VLAN de l'Internet
ja: インターネットVLAN

source: Set the local VLAN ID to use for the Internet or 0 to make the Internet untagged (and also remove VLAN 0) (0 to 4095). Defaults to 0 (untagged).
fr: Définit l'ID du VLAN local à utiliser pour l'Internet ou 0 pour que l'Internet n'ait pas de VLAN (et enlever VLAN 0) (0 à 4095). Par défaut 0 (pas de VLAN)
ja: インターネット用ローカルVLAN IDを設定します。また、0を設定するとインターネットをタグなしにします（VLAN 0も削除されます）。デフォルトは0（タグなし）。

source: Services VLAN
fr: VLAN de services
ja: サービスVLAN

source: Set the local VLAN ID to use for Services (ie TV/Home Phone) (1 to 4095). This fixes multi-service on Bell.
fr: Configurer les ID de VLAN locaux à utiliser pour les services (ex. Télé/téléphone). Ceci résout le problème du multi-service avec Bell.
ja: サービス（TV/ひかり電話など）用ローカルVLAN IDを設定します（範囲1～4095）。Bellでのマルチサービスを修正します。

source: Boot Delay
fr: Délai de démarrage (Boot Delay)
ja: 起動遅延

source: Set the boot delay in seconds in which you can interupt the boot process over the serial console. With the Azores U-Boot, this also controls the number of times multicast upgrade is attempted and thus can have a significant impact in boot time. Default: 3, Recommended: 1
fr: Définit le délai de démarrage en secondes pendant lequel il est possible d'interrompre le processus de démarrage via la console série. Avec Azores U-Boot, ceci contrôle le nombre de fois que la mise à jour multicast est tentée et peut donc avoir un impact significatif sur le temps de démarrage. Défaut : 3, Recommandé : 1
ja: シリアルコンソールで起動プロセスを中断できる秒単位の起動遅延を設定します。Azores U-Bootでは、これがマルチキャストアップグレードの試行回数を制御し、起動時間に大きな影響を与える可能性があります。デフォルト：3、推奨：1

source: 0 (Fastest, disables multicast upgrade, not recommended)
fr: 0 (Plus rapide, désactive la mise à jour multicast, pas recommandé)
ja: 0 （最速、マルチキャストアップグレードを無効にするため非推奨）

source: 1 (Fast Boot)
fr: 1 (Démarrage Rapide)
ja: 1 （高速起動）

source: 3 (Default)
fr: 3 (Défaut)
ja: 3 （デフォルト）

source: Serial Console
fr: Console Série

source: Enable the serial console. This will cause TX_FAULT to be asserted as it shares the same SFP pin.
fr: Active la console série. Ceci va causer TX_FAULT à être vérifier puisqu'ils partagent le même pin SFP.
ja: シリアルコンソールを有効にします。同じSFPピンを共有するため、TX_FAULTがアサートされます。

source: Early Serial Console
fr: Console Série d'amorce

source: Enable the serial console early in the boot process. Disabling this may help in some devices that have issues with TX_FAULT.
fr: Active la console série au début du processus de démarrage. Désactiver ceci peut aider les appareils qui ont des problèmes avec TX_FAULT.

source: Enable dying gasp. This will cause the serial console input to break as it shares the same SFP pin.
fr: Activer dying gasp. Ceci va désactiver la console série puisqu'ils partage le même pin SFP.
ja: Dying Gaspを有効にします。同じSFPピンを共有するため、シリアルコンソール入力が中断されます。

source: RX Loss of Signal
fr: Perte du Signal RX
ja: RX Loss

source: Enable the RX_LOS pin. Disable to allow stick to be accessible without the fiber connected in all devices.
fr: Activer le pin RX_LOS. Désactiver pour que le stick soit accessible sans que la fibre soit connectée
ja: RX_LOSピンを有効にします。全デバイスでファイバーを接続せずにスティックにアクセスできるようにするには無効にします。

source: Root password hash
fr: Hash du mot de passe root
ja: Rootパスワードハッシュ

source: Custom password hash for the root user. This can be set from System > Administration
fr: Hash du mot do passe root personnalisé. Ceci peut être configuré dans Système > Administration
ja: Rootユーザー用カスタムパスワードハッシュを設定します。[システム] > [管理]から設定できます。

source: Ethtool Speed Settings
fr: Réglages de Vitesse Ethtool
ja: Ethtool速度設定

source: Ethtool speed settings on the eth0_0 interface (ethtool -s).
fr: Réglages de Vitesse Ethtool sur l'interface eth0_0 (ethtool -s).
ja: eth0_0インターフェースのEthtool速度設定（ethtool -s）

source: Failsafe Delay
fr: Délai du Failsafe
ja: フェイルセーフ遅延

source: Number of seconds that we will delay the startup of omcid for at bootup (0 to 300). Defaults to 15 seconds
fr: Nombre de secondes avant que le démarrage d'omcid commence au démarrage (0 à 300). Par défaut 15 secondes

source: Language
fr: Langue
ja: 言語

source: Set the language used in the WebUI
fr: Choisis la langue utilisé dans le WebUI
ja: WebUI言語を設定

source: System Hostname
fr: Nom d'hôte du Système
ja: システムホスト名

source: Set the system hostname visible over SSH/Console/WebUI.
fr: Définit le nom d'hôte visible par SSH/Console/WebUI.
ja: SSH/コンソール/WebUIで表示されるシステムホスト名を設定します。

source: Time Zone
fr: Fuseau Horaire
ja: タイムゾーン

source: System Time Zone
fr: Fuseau Horaire du système
ja: システムタイムゾーン

source: NTP Servers
fr: Serveurs NTP
ja: NTPサーバー

source: NTP server(s) to sync time from (space separated).
fr: Serveur(s) NTP pour synchroniser l'heaure (séparés par des espaces)
ja: 時刻を同期するNTPサーバー（スペースで区切って複数指定可能）

source: Persist RootFS
fr: Persiste RootFS
ja: RootFS永続化

source: Allow the root file system to stay persistent (would also require that you modify the bootcmd fwenv). This is not recommended and should only be used for debug/testing purposes.
fr: Permet au système de fichiers root de rester persistant (il faut aussi modifier le bootcmd fwenv). Ceci n'est pas recommandé et devrait être seulement utilisé pour des tests ou des débogages.
ja: ルートファイルシステムを永続化します（bootcmd fwenvの変更も必要）。推奨されず、デバッグ/テスト目的でのみ。

source: Vendor Name
fr: Nom du Vendeur

source: Set the vendor name presented in the virtual EEPROM (up to 16 characters).
fr: Définit le nom du vendeur présenté dans l'EEPROM virtuelle (16 caractères max).

source: Vendor OUI
fr: OUI du Vendeur

source: Set the 3 byte vendor OUI presented in the virtual EEPROM (XX:XX:XX format).
fr: Définit l'OUI du vendeur de 3 octets présenté dans l'EEPROM virtuelle (format XX:XX:XX).

source: Part Number
fr: Numéro de Pièce

source: Set the vendor part number presented in the virtual EEPROM (up to 16 characters).
fr: Définit le numéro de pièce du vendeur présenté dans l'EEPROM virtuelle (16 caractères max).

source: Set the vendor revision presented in the virtual EEPROM (up to 4 characters).
fr: Définit la révision du vendeur présentée dans l'EEPROM virtuelle (4 caractères max).

source: Serial Number
fr: Numéro de Série

source: Set the vendor serial number presented in the virtual EEPROM (up to 16 characters).
fr: Définit le numéro de série du vendeur présenté dans l'EEPROM virtuelle (16 caractères max).

source: Date Code
fr: Code de Date

source: Set the date code presented in the virtual EEPROM (up to 8 characters).
fr: Définit le code de date présenté dans l'EEPROM virtuelle (8 caractères max).

source: Vendor Specific
fr: Spécifique au Vendeur

source: Set the vendor specific data presented in the virtual EEPROM (up to 32 characters).
fr: Définit les données spécifiques au vendeur présentées dans l'EEPROM virtuelle (32 caractères max).

source: Management VLAN
fr: VLAN de Gestion (Management VLAN)
ja: 管理VLAN

source: Set the management VLAN ID (0 to 4095). Defaults to 0 (untagged).
fr: Définit l'ID du VLAN de gestion (0 à 4095). 0 par défaut (pas de VLAN).
ja: 管理VLAN IDを設定（範囲0～4095）。デフォルトは0（タグなし）

source: IP Address
fr: Adresse IP
ja: IPアドレス

source: Management IP address. Defaults to 192.168.11.1
fr: Adresse IP de gestion. Par défaut 192.168.11.1
ja: 管理IPアドレスを設定。デフォルトは192.168.11.1

source: Subnet Mask
fr: Masque de Sous-Réseau
ja: サブネットマスク

source: Management subnet mask. Defaults to 255.255.255.0
fr: Masque de sous-réseau de gestion. Par défaut 255.255.255.0
ja: 管理サブネットマスクを設定。デフォルトは255.255.255.0

source: Gateway
fr: Passerelle
ja: ゲートウェイ

source: Management gateway. Defaults to the IP address (ie. no default gateway)
fr: Passerelle de gestion. Par défaut c'est l'adresse IP (ex. pas de passerelle par défaut)
ja: 管理ゲートウェイを設定。デフォルトはIPアドレス（デフォルトゲートウェイなし）

source: DNS Server
fr: Serveur DNS
ja: DNSサーバー

source: Management DNS server.
fr: Serveur DNS de gestion.
ja: 管理DNSサーバーを設定

source: Enables a daemon that will ping an IP every 5 seconds, which can help with accessing the stick.
fr: Active un daemon qui envoie un ping à une adresse IP toutes les 5 secondes, ce qui peut aider à accéder au stick.

source: IP address to ping. Defaults to the 2nd IP address in the configured management network (ie. 192.168.11.2).
fr: Adresse IP à envoyer en ping. Par défaut, la 2e adresse IP du réseau de gestion configuré (192.168.11.2).

source: LCT MAC Address
fr: Adresse MAC LCT
ja: LCT MACアドレス

source: MAC address of the LCT management interface (XX:XX:XX:XX:XX:XX format).
fr: Adresse MAC de l'interface de gestion LCT (format XX:XX:XX:XX:XX:XX).
ja: LCT管理インターフェースのMACアドレスを設定（形式：XX:XX:XX:XX:XX:XX）

source: Reverse ARP Monitoring
fr: Inverser le monitoring ARP
ja: リバースARP監視

source: Enables a reverse ARP monitoring daemon that will automatically add ARP entries from the MAC address of recieved packets. This can help in reaching the management interface without using NAT.
fr: Active un daemon de surveillance ARP qui ajoutera automatiquement les entrées ARP à partir de l'addresse MAC des paquets reçus. Cela peut aider à accéder à l'interface de gestion sans utiliser de NAT.
ja: 受信パケットのMACアドレスから自動的にARPエントリを追加するリバースARP監視デーモンを有効にします。NATを使用せずに管理インターフェースにアクセスするのに役立ちます。

source: Redirect HTTP to HTTPs
fr: Redirige HTTP vers HTTPs
ja: HTTPをHTTPSにリダイレクト

source: Automatically redirect requests to the WebUI over HTTP to HTTPs. Defaults to on.
fr: Redirige automatiquement les demandes destinées au WebUI via HTTP vers HTTPs. Activée par défaut.
ja: WebUIへのHTTPリクエストを自動的にHTTPSにリダイレクトします。デフォルトはオン。

source: VLAN Tables
fr: Table des VLANs
ja: VLANテーブル

source: Support Archive
fr: Fichier de Support
ja: サポートアーカイブ

source: A support archive contains diagnostic information used to help identify any underlying issues when attempting to bypass.
fr: Le fichier de support contient des informations de diagnostic utilisées pour identifié des problèmes lors du bypass.
ja: サポートアーカイブには、バイパスを試みる際に潜在的な問題を特定するための診断情報が含まれています。

source: Connect the fiber for at least 30 seconds before generating a support archive.
fr: Connecte la fibre pendant au moins 30 secondes avant de générer l'archive de support.
ja: サポートアーカイブを生成する前に、少なくとも 30 秒間光ファイバーを接続してください。

source: WARNING: A support archive contains potentially sensitive information. Do not share it publically.
fr: ATTENTION: Le fichier de support contient des information sensibles. Ne le partage pas publiquement.
ja: 警告: サポートアーカイブには機密性の高い情報が含まれる可能性があります。公開しないでください。

source: Generate Support Archive
fr: Génération du Fichier de Support
ja: サポートアーカイブを作成

source: Download Support Archive
fr: Télécharger le Fichier de Support
ja: サポートアーカイブをダウンロード

source: Delete Support Archive
fr: Supprimer le Fichier de Support
ja: サポートアーカイブを削除

source: Active Firmware
fr: Firmware Actif
ja: アクティブファームウェア
